TOKEN = '937976052:AAEHtsirkQyGeW_VhlTQq1eyy_cFP4YtVwQ'

msg = ["О, {name}, мы с тобой уже знакомы! Приступим к делу", "{name}, хочется надеяться, что в прошлый раз я тебе помог, постараюсь и сейчас.", "Мой хозяин сказал, что мы уже с тобой знакомы"]
msg1 = ["Приветствую, {name}. Я автоматизированный помощник и сейчас постараюсь тебе помочь. Выбирай нужный раздел", "{name}, очень приятно познакомиться! Нет времени на разговоры, начнем поиски.", "Доброго времени суток, {name}, постараюсь тебе помочь, ведь для этого меня создал мой хозяин"]
photo = ["https://5elem.ru/upload/resize_cache/iblock/9db/1600_668_1/gradostroitelntsov-i-arkhitektura.jpg", "https://kgainfo.spb.ru/wp-content/uploads/2016/02/foto.jpg"]